[
  {
    "id": "Lexin000205",
    "swedish": "ACE - hämmare",
    "fieldName": "الترجمة العربية",
    "fieldIdx": 3,
    "value": "مثبط الـACE - مثبط الإنزيم المحول للأنجيوتنسين",
    "latinText": [
      "ACE"
    ]
  },
  {
    "id": "Lexin000205",
    "swedish": "ACE - hämmare",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "مصطلح طبي: مثبط الـACE - مثبط الإنزيم المحول للأنجيوتنسين",
    "latinText": [
      "ACE"
    ]
  },
  {
    "id": "Lexin000205",
    "swedish": "ACE - hämmare",
    "fieldName": "المثال العربي",
    "fieldIdx": 8,
    "value": "مثبط الـACE - مثبط الإنزيم المحول للأنجيوتنسين مهم.",
    "latinText": [
      "ACE"
    ]
  },
  {
    "id": "Lexin000205",
    "swedish": "ACE - hämmare",
    "fieldName": "حقل إضافي",
    "fieldIdx": 10,
    "value": "مثبط الـACE - مثبط الإنزيم المحول للأنجيوتنسين ( يُستخدم في سياق )",
    "latinText": [
      "ACE"
    ]
  },
  {
    "id": "Lexin003107",
    "swedish": "Beta - blockerare, Beta - receptor blockerare",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "محصر البيتا أو محصر مستقبل بيتا أو حاصرات المستقبل بيتا الودي ( بالإنجليزية: β - Blockers ) تشكل مجموعة واسعة من المركبات الكيميائية القادرة على الارتباط مع مستقبل بيتا ومنعه من إطلاق استجابته الحيوية. لذلك تشكل هذه المضادات فئة من الأدوية تستخدم لمعالجة حالات شتى من الأمراض القلبية الوعائية. مثل علاج خناق الصدر, اللانظيمات القلبية, احتشاء العضلة القلبية وتفيد في العلاج الوقائي للشقيقة. هناك ثلاثة أنواع معروفة من مستقبلات بيتا وهي بيتا1, بيتا2, بيتا3. مستقبلات هرمون التوتر بيتا1 موجودة بشكل أساسي في القلب والكلى. مستقبلات هرمون التوتر بيتا2 موجودة بشكل أساسي في الرئتين, الجهاز الهضمي, الكبد, الرحم, العضلات الملساء الوعائية والعضلات الهيكلية. مستقبلات هرمون التوتر بيتا3 موجودة في الخلايا الدهنية.",
    "latinText": [
      "Blockers"
    ]
  },
  {
    "id": "Lexin010892",
    "swedish": "Gynekologiskt cellprov, papa prov",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "لطاخة بابا نيكولاو أو لطاخة عنق الرحم ( بالإنجليزية: Pap test ) هو كشف طبي يُستخدم لكشف ما قبل حُدوث السرطان والإجراءات المُتبعة في ذلك في قناة عنق الرحم من الجهاز التناسلي الأنثوي. ويُمكن من خلاله علاج التغيرات وبالتالي منع حدوث سرطان الرحم. اخترع الطبيب اليوناني جورجيوس بابانيكولاو هذا الاختبار.",
    "latinText": [
      "Pap",
      "test"
    ]
  },
  {
    "id": "Lexin011677",
    "swedish": "Homeopat mediciner",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "المعالجة المثلية أو الهوميوباثي ( بالإنجليزية: Homeopathy ) ويسمى أيضا بالطب التجانسي, هو نظام علاجي وشكل من أشكال الطب البديل يستند إلى المبادئ التي صاغها صامويل هانيمان عام 1796. ويعتمد هذا العلاج على قانون أبقراط في الطب, والذي يقول المثل يعالج المثل.",
    "latinText": [
      "Homeopathy"
    ]
  },
  {
    "id": "Lexin011749",
    "swedish": "HPV, Humant Papillomvirus, Human papilloma virus",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "نوع من الفيروسات التي تسبب بثور الأعضاء التناسلية والتي تنتقل عن طريق الإتصال الجِنْسِيّ ( من الممكن أيضا أن يسبب سرطان عنق الرحم ) هيَ مجموعة متنوعة من الفيروسات التي تلحق بالـ ( DNA ), والتي تعدي الجلد والأغشية المخاطية للإنسان ومجموعة من الحيوانات. وهناك أكثر من 100 نوع من فيروس الورم الحليمي البشري. بعض تلك الأنواع يسبب دمامل جلدية حميدة, أو حليمات, وهي سبب تسمية الفيروس. وفيروسات الورم الحليمي المقترنة بظهور الدمامل الشائعة تنتقل عن طريق التلامس الجلدي العادي. وهناك مجموعة أخرى من نحو 30 نوع يتم انتقالها تناسلياً.",
    "latinText": [
      "DNA"
    ]
  },
  {
    "id": "Lexin012175",
    "swedish": "Hälsporre, kalkaneussporre, Calcaneal spur, calcar calcanei",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "ما يعرف عند كثير من الناس بمسمار الكعب: هي نتوء عظميّ في عظم العقب تظهره الأشعة السينية يتكوّن عادة من التهاب اللفافة الأخمصية ( أو ما تسمى بالرباط الأخمصيّ plantar fasciitis ) والذي يسبب آلاماً في باطن القدم والكعب. ويتكون مهماز العقب من ترسب الكالسيوم.",
    "latinText": [
      "plantar",
      "fasciitis"
    ]
  },
  {
    "id": "Lexin013938",
    "swedish": "Kikhosta, Pertussis, Tussis suffocativa",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "مرض بكتيري حاد, يصيب الأطفال دون سن الخامسة, تعتبر جرثومة البروديتيلا الشاهوقية ( Bordetella Pertussis ) المسبب المرضي وهو نوع من الميكروبات, وتوجد في الافرازات الانفية و الفمية وافرازات المجاري التنفسية كالبصاق وخاصة البصاق الناتج بعد حدوث النوبة السعالية حيث يكون عادة مملوءا بهذه الميكروبات الفعالة وإن المعقمات الاعتيادية وحتى الماء العادي مع الصابون لها القدرة الكافية للقضاء على هذه الميكروبات ولكن لهذه الميكروبات داخل الجسم فعالية كبيرة مع شدة المقاومة وخاصة في الفترة المرضية التي تسبق حدوث النوبات السعالية الخاصة بهذا المرض.",
    "latinText": [
      "Bordetella",
      "Pertussis"
    ]
  },
  {
    "id": "Lexin018878",
    "swedish": "Nukleär medicin",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "الطب النَوَوِي ( بالإنجليزية: Nuclear medicine ) هو فرع من الطب يستعمل المواد المشعة في التصوير الطبي أو التشخيص المَرَضِيّ.",
    "latinText": [
      "Nuclear",
      "medicine"
    ]
  },
  {
    "id": "Lexin023588",
    "swedish": "Scintigrafi, skintigrafi",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "التصوير الومضي ( بالإنجليزية: Scintigraphy ) هو إحدى عمليات التصوير الطبي التي يتم استخدامها في مجال الطب النووي لتشخيص الأمراض, حيث يتم حقن المريض داخلياً بنظائر مشعّة ( تدعى هنا بالمستحضرات الدوائية المشعّة أو القوائف المشعّة ), وبعد ذلك يتم التقاط الإشعاعات المنبعثة من جسم المريض بواسطة كاشفات خارجية ( كاميرا أشعة غاما ) لتشكيل صور ذات بعدين. وفي المقابل فإن كلاً من تقنية ( SPECT ) و ( PET ) في التصوير تعطي صوراً ثلاثية الأبعاد وبالتالي فإنه يتم تصنيفها كتقنيات منفصلة عن التصوير الومضاني بالرغم من أنها تستخدم أشعة كاميرات غاما للكشف عن الإشعاع الداخلي. لا يمكن تشبيه التصوير الومضاني بالتشخيص بالأشعة السينية والتي فيها يتم تمرير الشعاع الخارجي عبر الجسم من أجل الحصول على الصورة.",
    "latinText": [
      "Scintigraphy",
      "SPECT",
      "PET"
    ]
  },
  {
    "id": "Lexin026058",
    "swedish": "SR, Sänka, Sänkningsreaktion, Erythrocyte Sedimentation Rate, ESR, Sed rate",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "سرعة ترسب الدم أو سرعة التثفل أو ترسيب كريات الدم ( ESR ) عبارة عن فحص مخبري, حيث يتم فيه ترسيب مكونات الدم وحساب الوقت المستغرق لعملية الترسيب, ويستخدم طبياً للكشف عن الأمراض الالتهابية وأمراض اخري.",
    "latinText": [
      "ESR"
    ]
  },
  {
    "id": "Lexin026244",
    "swedish": "Stelkramp, Tetanus, Tetanus",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "هو مرض حاد ينتج عن تلوث الجروح بالجراثيم التي تحمل بداخل الابواغ spores. والأبواغ تحمل بداخلها البكتريا التي تبدأ بالنمو موضعيا في الجرح نفسه, وتنتج سما قويا يمتصه الجسم ويؤدي إلى تقلصات مؤلمة في العضلات وتقلص في عضلات الحنك وتشنجات متوترة. هذا المرض يأتي بصورة أوبئة. ولا ينتقل مباشرة من شخص لآخر.",
    "latinText": [
      "spores"
    ]
  },
  {
    "id": "Lexin028022",
    "swedish": "TBE, Roslagssjukan, Ryssjukan, fästingburen encefalit, fästingburen hjärninflammation, Tick Borne Encefalitis, Tick - borne meningoencephalitis",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "أحد أنواع التهاب الدماغ ينقله القراد كما يشير الاسم هو مرض فيروسي معد تنطوي على الجهاز العصبي المركزي. هذا المرض غالبا ما يسبب التهاب السحايا والتهاب الدماغ, على الرغم من هو الأكثر شيوعا كما TBE اضطراب عصبي, ويمكن أيضا أن تحدث حمى خفيفة. يمكن للفيروس يصيب الدماغ ( التهاب الدماغ ), والسحايا ( الحمى الشوكية ) أو كليهما ( التهاب السحايا الدماغي ).",
    "latinText": [
      "TBE"
    ]
  },
  {
    "id": "Lexin029320",
    "swedish": "Tyfus, Febris exanthematica",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "داء معد حاد تسببه ريكتسيا ( Rickettsia ) تعرف علميا باسم Rickettsia prowazekii. واحد من عدة أمراض متشابهة يكون المسبب الرئيس لها بكتيريا الكساح. تتراوح فترة حضانته ما بين أسبوع وأسبوعين تظهر بعدها أعراضه وهي الصداع الشديد والقشعريرة والحمى والطفح الجلدي. وتستمر هذه الأعراض عادة نحوا من ثلاثة أسابيع يبرأ بعدها المصاب أو يقضي نحبه. وذلك هو التيفوس الوبائي. وعلى الرغم من أن كلمة التفوئيد تعني شبيه التيفوس, إلا إن كل من حمى التفوئيد ومرض التفوئيد مرضان مختلفان تماما, ويحصلان لأسباب مختلفة.",
    "latinText": [
      "Rickettsia",
      "Rickettsia",
      "prowazekii"
    ]
  },
  {
    "id": "Lexin033530",
    "swedish": "Neurasteni",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "الوهن العصبي ( باللاتينية: neurasthenia ) هو الشعور الذاتي والمستمر بالانهاك والضعف العام والإعياء والتعب المصحوب بأعراض ( باللاتينية: neurasthenia ) ( باللاتينية: neurasthenia ) عضوية متنوعة ينتهي إلى حد الانهيار, إنه بمثابة تعب مزمن يحدث اضطرابا في سلوك الفرد وعضويته. وأول من استخدم هذا اللفظ هو العالم الأمريكي بيرد ( بالإنجليزية: Beard ) وجعله يشمل عددا كبيرا من الاضطرابات العصابية والعضوية, ثم يطلق على معظم أعراض العصاب التي يظن أنها ناتجة عن ضعف نفسي, وقد وصفه ( جانيه ) بأنه يشبه القلق والوساوس المتسلطة مضافا إليه الوهن والضعف في الطاقة النفسية للفرد على حد تعبيره. يشيع الوهن العصبي كثيرًا بين هؤلاء الذين يعانون من التصلب المتعدد.",
    "latinText": [
      "neurasthenia",
      "neurasthenia",
      "neurasthenia",
      "Beard"
    ]
  },
  {
    "id": "Lexin033533",
    "swedish": "Placeboeffekt",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "\"يمكن توليد التأثير الوهمي من خلال استعمال أقراص ليس لها مفعول أو إجراء عمليات جراحية مزيفة أو إخبار المريض معلومات خاطئة على غرار إيقاف التحفيز الكهربائي في هؤلاء الذين لديهم أقطاب كهربائية مزروعة في الدماغ نتيجة إصابتهم بمرض باركنسون. العِلاج الوَهميّ أو الغُفْل أو العلاج المُمَوَّه أو العلاج الإرضائيّ أو العلاج الرمزي ( بالإنجليزية: Placebo ) وتترجم حرفيًا إلى بلاسيبو هو مادة تُعطى للمريض بهدف علاجه, ولا يكون لها تأثير حقيقي في علاج المرض بعينه, فبها يتم إيهام المريض نفسيا بأن هذا العلاج الذي يتناوله يحمل شفاء لمرضه وأنه علاج فعال في التخلص منه, كما يستخدم هذا العلاج في اختبارات الأدوية الجديدة وفي الأبحاث الطبية, دون معرفة المُتداوي ما إذا كان هذا الدواء فعّالًا أم لا, ويطلق على الحالة التي يرى فيها المتلقي للدواء أنه قد شعر بتحسن فعلًا بسبب توقعاته الشخصية \"\"تأثير الدواء الوهمي\"\" أو \"\"استجابة الوهم\"\". ويؤثر العلاج الوهمي حتى على الأشخاص الذين يعرفون أنهم يتلقون علاجًا وهميًا, وقد يُضاف إلى العلاج الوهمي بعض المواد العلاجية, فحسب دراسة أجريت عام 2010, تم إضافة الألياف إلى الدواء الوهمي الذي أُعطي للمرضى الذين يعانون من القولون العصبي, ولكن لوحظ أن استخدام العلاجات التي لا يعرفها المريض - سواء أكان علاجًا وهميًا أم لا- قد تكون أقل فعالية من العلاجات التي يتم إبلاغ المريض عنها. و استجابة الوهم: هو موضوع بحثي يهدف إلى فهم الآلية العصبية التي تعمل على تخفيف الألم, وتقليل الاستجابة المناعية للفرد في أمراض نحو باركنسون والاكتئاب, وقد أظهرت تقنيات تصوير الدماغ التي قام بها \"\"ايمان ماير\"\", و\"\"جوانا جاركو\"\" و\"\"مات ليبرمان\"\" أنه من الممكن أن يكون للدواء الوهمي آثار حقيقية وقابلة للقياس على التغيرات الفسيولوجية في الدماغ, ولكن استخدام العلاج الوهمي كعلاج في الطب السريري بدلا من البحوث المختبرية ) هو مشكلة أخلاقية, لأنه يدخل في الخداع وعدم الأمانة في العلاقة بين الطبيب والمريض. وقد ذكرت اللجنة البرلمانية للمملكة المتحدة المعنية بالعلم والتكنولوجيا أن \"\"وصف الأدوية الوهمية عادة ما يعتمد على درجة معينة من خداع المريض\"\", وإن \"\"وصف الأدوية الخالية من الدواء هو الطب السيئ\"\", كما لا يمكن الاعتماد على أثره أو التنبؤ به.\"",
    "latinText": [
      "Placebo"
    ]
  },
  {
    "id": "Lexin033540",
    "swedish": "Brigad",
    "fieldName": "الشرح العربي",
    "fieldIdx": 4,
    "value": "لواء يتكون من 2 إلى 4 كتائب قائده Brigad عميد أو عقيد, أصغر من فيلق أو جيش. يساوي الفوج من حيث الحجم. لكن الفرق بينهما أن الفوج ثابت العدد بينما اللواء يتغير عدده بطبيعة المهمة",
    "latinText": [
      "Brigad"
    ]
  },
  {
    "id": "Lexin025092",
    "swedish": "SLV - Statens livsmedelsverk",
    "fieldName": "الترجمة العربية",
    "fieldIdx": 3,
    "value": "إدارة الغذاء النرويجي ( SLV )",
    "latinText": [
      "SLV"
    ]
  },
  {
    "id": "Lexin025092",
    "swedish": "SLV - Statens livsmedelsverk",
    "fieldName": "المثال العربي",
    "fieldIdx": 8,
    "value": "إدارة الغذاء النرويجي ( SLV ) يُستخدم كثيراً.",
    "latinText": [
      "SLV"
    ]
  },
  {
    "id": "Lexin025092",
    "swedish": "SLV - Statens livsmedelsverk",
    "fieldName": "حقل إضافي",
    "fieldIdx": 10,
    "value": "إدارة الغذاء النرويجي ( SLV ) ( يُستخدم في سياق )",
    "latinText": [
      "SLV"
    ]
  }
]